/* Label for row of color wells for the background of the plugin */
/* "Background" = "Background"; */

/* How long a notification will stay on screen */
/* "Duration:" = "Duration:"; */

/* Label for the effect to use */
/* "Effect:" = "Effect:"; */

/* Notification Priority Emergency */
/* "Emergency" = "Emergency"; */

/* A fade effect */
/* "Fade" = "Fade"; */

/* Label for checkbox that says to do a floating icon */
/* "Floating Icon" = "Floating Icon"; */

/* Notification Priority High */
/* "High" = "High"; */

/* Large size for the display */
/* "Large" = "Large"; */

/* Checkbox to limit the display to 2-5 lines */
/* "Limit to 2-5 lines" = "Limit to 2-5 lines"; */

/* Notification Priority Moderate */
/* "Moderate" = "Moderate"; */

/* Normal size for the display
   Notification Priority Normal */
/* "Normal" = "Normal"; */

/* How clear the display is */
/* "Opacity:" = "Opacity:"; */

/* Label for columns of color wells for various priority levels */
/* "Priority: (low to high)" = "Priority: (low to high)"; */

/* Label for box to select screen for display to use */
/* "Screen:" = "Screen:"; */

/* Label for pop up box for selecting the size of the display */
/* "Size:" = "Size:"; */

/* A slide effect */
/* "Slide" = "Slide"; */

/* Small size for the display */
/* "Small" = "Small"; */

/* Label for row of color wells for the text element of the plugin */
/* "Text" = "Text"; */

/* Notification Priority Very Low */
/* "Very Low" = "Very Low"; */

